export const defaultPage = 1;
export const defaultTitle = 'Наша команда';
export const defaultText =
  'Это опытные специалисты, хорошо разбирающиеся во всех задачах,которые ложатся на их плечи, и умеющие находить выход из любых, дажесамых сложных ситуаций';
export const defaultTextUser = 'Партнер';

export const textOne =
  'Клиенты видят в нем эксперта по вопросам разработки комплексных решений финансовых продуктов, включая такие аспекты, как организационная структура, процессы, аналитика и ИТ-компоненты. Он помогает клиентам лучше понимать структуру рисков их бизнеса, улучшать процессы за счет применения новейших технологий и увеличивать продажи, используя самые современные аналитические инструменты.';
export const textTwo =
  'В работе с клиентами недостаточно просто решить конкретную проблему или помочь справиться с трудностями. Не менее важно уделять внимание обмену знаниями: "Один из самых позитивных моментов — это осознание того, что ты помог клиенту перейти на совершенно новый уровень компетентности, уверенность в том, что после окончания проекта у клиента есть все необходимое, чтобы дальше развиваться самостоятельно".';
export const textThree =
  'Помимо разнообразных проектов для клиентов финансового сектора, Сорин ведет активную предпринимательскую деятельность. Он является совладельцем сети клиник эстетической медицины в Швейцарии, предлагающей инновационный подход к красоте, а также инвестором других бизнес-проектов.';

export const defaultPhone = '+7 (954) 333-44-55';
